[
  {
    "quote":"They say every person dies twice. Once when you take your last breath and once when your name is mentioned for the last time.",
    "author":"Unknown"
  },
  
  {
    "quote":"People are just as wonderful as sunsets if you let them be. When I look at a sunset, I don’t find myself saying, ‘Soften the orange a bit on the right hand corner.’ I don’t try to control a sunset. I watch with awe as it unfolds.",
    "author":"Carl R. Rogers"
  },
  
  {
    "quote":"I much prefer the sharpest criticism of a single intelligent man to the thoughtless approval of the masses.",
    "author":"Johannes Kepler"
  },
  
  {
    "quote":"I have not failed. I've just found 10,000 ways that won't work.",
    "author":"Thomas A. Edison"
  },
  
  {
    "quote":"Fettuccine Alfredo is macaroni and cheese for adults.",
    "author":"Mitch Hedberg"
  },
  
  {
    "quote":"Those who do not move, do not notice their chains.",
    "author":"Rosa Luxemburg"
  },
  
  {
    "quote":"Life is a beautiful lie, and death is the painful truth.",
    "author":"Unknown"
  },
  
  {
    "quote":"The worst part about being strong is that no one ever asks if you're ok.",
    "author":"Accelerator, Railgun"
  },
  
  {
    "quote":"Fake people have an image to maintain. Real people just don't care.",
    "author":"Hachiman, Oregairu"
  },
  
  {
    "quote":"The more inexperienced you are, the more you want to show off.",
    "author":"Houtarou, Hyouka"
  },
  
  {
    "quote":"In the mind, one's consciousness is just the tip of the iceberg. What lies beneath the surface... the subconscious... is far more vast.",
    "author":"Shun, Shinsekai Yori"
  },
  
  {
    "quote":"Life is basically like a soap bubble. It rides on the wind, flying here and there, ...and before you realize it, pop! It's gone. When it's about to disappear, you think that you could've flown a bit higher. But by then, it's already too late.",
    "author":"Gintoki, Gintama"
  },
  
  {
    "quote":"If you’re not remembered, then you never existed.",
    "author":"Serial Experiments Lain"
  },
  
  {
    "quote":"People die if they are killed.",
    "author":"Shirou, Fate/Stay Night"
  },
  
  {
    "quote":"Some things are beautiful exactly because they are unobtainable.",
    "author":"Gilgamesh, Fate/Stay Night"
  },
  
  {
    "quote":"Don't let yourself be blinded by fear or anger. Everything is only as it is.",
    "author":"Nui, Mushishi"
  },
  
  {
    "quote":"Men only think of their past right before their death, as if they were searching frantically for proof that they were alive.",
    "author":"Jet, Cowboy Bebop"
  }
  
  
  
]